<?php

/** @var yii\web\View $this */

use yii\helpers\Html;

$this->title = 'О сборниках';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class="site-about">
    <h1><?= Html::encode($this->title) ?></h1>
    <div style="margin-top: 40px">
        <b>Альманах научных работ молодых ученых</b><br>
        По итогам научной и учебно-методической конференции Университета ИТМО<br>
        <a href="http://pps.ifmo.ru/">Сайт конференции</a>
    </div>
    <p>_________________________________________________________</p>
    <div>
        <b>Сборник трудов Конгресса молодых ученых</b><br>
        По итогам Конгресса молодых ученых<br>
        <a href="https://kmu.itmo.ru/">Сайт конференции</a>
    </div>
    <p>_________________________________________________________</p>
    <div>
        <b>Молодые профессионалы. Всероссийская конференция. Сборник научных трудов</b><br>
        По итогам Всероссийской конференции «Молодые профессионалы»<br>
    </div>
    <p>_________________________________________________________</p>
    <div>
        <b>Аннотированный сборник научно-исследовательских выпускных квалификационных работ бакалавров, магистров и специалистов Университета ИТМО</b><br>
        По итогам Конкурса на Лучшую научно-исследовательскую выпускную квалификационную работу среди выпускников Университета ИТМО<br>
    </div>
    <p>_________________________________________________________</p>
</div>
