<?php
$this->title = 'Контакты';
$this->params['breadcrumbs'][] = $this->title;
?>
<div class ='site-student'>
    <div class="help-description" style="margin-top: 20px;">
        <p>
        <h2>Учебный центр студенческой науки, конференций и выставок ИТМО</h2><br>

        <b>Адрес</b>: Кронверкский проспект, д.49, лит. А, ауд. 2302<br>
            <b>Телефон</b>: 8 (812) 480-10-91<br>
            <b>Телефон</b>: 8 (812) 480-10-92<br>
            <b>Электронная почта</b>: csn@itmo.ru<br>
        <a href="https://vk.com/club_nirs_itmo"><b>Группа VKontakte</b></a>
        </p>
    </div>
    <div>
        <p>
            Учебный центр студенческой науки, конференций и выставок ИТМО – это единое окно для студентов, которые занимаются научно-исследовательской деятельностью совместно с научными руководителями.
        </p>
        <b>Время приема:</b> 11:00 - 18:00<br>
    </div>
</div>

